
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "그룹 선택 화면입니다"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "그룹 선택 화면입니다";

/* Class = "NSMenuItem"; title = "로드 중…"; ObjectID = "43"; */
"43.title" = "로드 중…";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "유형별 필터입니다"; ObjectID = "107"; */
"107.ibExternalAccessibilityDescription" = "유형별 필터입니다";

/* Class = "NSMenuItem"; title = "모두"; ObjectID = "110"; */
"110.title" = "모두";

/* Class = "NSMenuItem"; title = "사진"; ObjectID = "116"; */
"116.title" = "사진";

/* Class = "NSMenuItem"; title = "비디오"; ObjectID = "117"; */
"117.title" = "비디오";

/* Class = "NSMenuItem"; title = "깃발 표시됨"; ObjectID = "118"; */
"118.title" = "깃발 표시됨";

/* Class = "NSMenuItem"; title = "즐겨찾기"; ObjectID = "138"; */
"138.title" = "즐겨찾기";

/* Class = "NSButtonCell"; title = "<"; ObjectID = "IHJ-4a-kOZ"; */
"IHJ-4a-kOZ.title" = "<";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "뒤로 버튼"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityDescription" = "뒤로 버튼";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "뒤로 버튼"; ObjectID = "aoO-Ga-e3P"; */
"aoO-Ga-e3P.ibExternalAccessibilityHelp" = "뒤로 버튼";
